<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Строки языка аутентификации
    |--------------------------------------------------------------------------
    |
    | Нижеприведенные строки языка используются во время аутентификации для различных
    | сообщений, которые нам нужно отображать пользователю. Вы вольны изменять
    | эти языковые строки в соответствии с требованиями вашего приложения.
    |
    */

    'failed' => 'Эти учетные данные не совпадают с нашими записями.',
    'password' => 'Предоставленный пароль неверен.',
    'throttle' => 'Слишком много попыток входа. Пожалуйста, повторите попытку через :seconds секунд.',

    'http_error' => 'Произошла ошибка при выполнении запроса. Пожалуйста, повторите попытку позже.',
];
