<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Строки языка для пагинации
    |--------------------------------------------------------------------------
    |
    | Нижеприведенные строки языка используются библиотекой пагинации для построения
    | простых ссылок пагинации. Вы можете изменить их на что угодно,
    | чтобы настроить ваши представления и лучше соответствовать вашему приложению.
    |
    */

    'previous' => '&laquo; Предыдущая',
    'next' => 'Следующая &raquo;',

];
