<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Строки языка сброса пароля
    |--------------------------------------------------------------------------
    |
    | Нижеприведенные строки языка являются стандартными строками, которые соответствуют причинам,
    | по которым брокер паролей дает результат попытки обновления пароля,
    | такие как неудача из-за недействительного пароля / токена сброса.
    |
    */

    'reset' => 'Ваш пароль был сброшен.',
    'sent' => 'Мы отправили ссылку для сброса пароля на ваш адрес электронной почты.',
    'throttled' => 'Пожалуйста, подождите перед повторной попыткой.',
    'token' => 'Этот токен сброса пароля недействителен.',
    'user' => "Мы не можем найти пользователя с этим адресом электронной почты.",

];
